"__title__" = "Amazon 網路服務";

"__description__" = "Amazon 網路服務的存取金鑰";

"path" = "路徑";

"email" = "電子郵件帳號";

"password" = "密碼";

"access_key_id" = "存取金鑰ID";

"access_key" = "安全存取金鑰";

"access_key_id#9" = "金鑰ID";

"access_key#9" = "安全存取金鑰";
